const products = [
    {
        id:1,
        name: "Піца Американо",
        price: 250,
        description: `Американо - це поєднання смаків, що втілюють у собі дух американської кухні.
         Соковита салямі надає піці насиченого м'ясного смаку, який гармонійно доповнює ніжне копчене куряче філе. Цибуля та кукурудза привносять 
         у страву легкість та хрусткість, створюючи контраст із тягучим сиром, що обволікає всі інгредієнти, додаючи їм вершкової ніжності. 
         Соус барбекю сповнює піцу неповторним димним ароматом, який чудово поєднується з томатним соусом, створюючи яскравий смаковий букет.
         Кожен шматочок піци Американа - це справжній гастрономічний бум, який не залишить байдужим жодного поціновувача ситної та насиченої їжі.`,
         imgUrl: "images/Americano.webp",
    },
    {
        id:2,
        name: "Гавайська піца",
        price: 200,
        description: `Піца Гавайська - це вибух екзотичних смаків, які переносять вас на сонячні узбережжя тропічних островів.
         Ніжне куряче філе надає піці соковитості й ідеально поєднується з яскравими шматочками солодкого ананаса, що додає
          страві особливої свіжості та легкості. Свіжі томати підсилюють цей смаковий букет завдяки кисло-солодким ноткам,
           які гармонійно доповнюються ароматним орегано. Тягучий сир об'єднує всі інгредієнти, надаючи піці вершкової ніжності.
            Томатний соус завершує цю композицію легкою кислинкою, яка збалансовує солодкість ананаса та робить смаковий букет
             піци повним і гармонійним. Кожен шматочок Гавайської піци - це справжня гастрономічна подорож на тропічний острів,
              де класичні італійські традиції зустрічаються з екзотикою далеких країв.`,
        imgUrl: "images/Hawaiian.webp",
    },
    {
        id:3,
        name: "Піца Пепероні",
        price: 200,
        description: `Піца Пепероні - це справжня класика, улюблена всіма. Яскраві та насичені ковбаски Пепероні надають піці пікантного,
         трохи гострого смаку, що пробуджує апетит з першого погляду. Свіжі томати додають приємної соковитості, гармонійно поєднуючись
          із твердим сиром, який розтікається по кожному шматочку, утворюючи ніжну вершкову текстуру. Томатний соус підкреслює всю цю насиченість,
           додаючи легкої кислинки, що робить смак піци збалансованим та довершеним.
          Пепероні - це піца, яка завжди на висоті, даруючи вам справжню гастрономічну насолоду і відчуття радості з кожним шматочком.`,
        imgUrl: "images/Pepperoni.webp",
    },
    {
        id:4,
        name: "Піца Чотири сири",
        price: 179,
        description: `Піца Чотири сири - це справжня ода італійській кулінарії, втілення гармонії смаків та текстур.
         Кожен із чотирьох сирів, що увійшли до складу цієї піци, додає унікальної нотки, створюючи справжню симфонію насолоди.
          Ніжна моцарела дарує легку молочну текстуру. Твердий сир надає піці характерної вершкової нотки, яка чудово доповнює інші смаки.
           Сир із блакитною пліснявою привносить пікантний, трохи гострий відтінок, який підсилює багатий смаковий букет.
            Пармезан, зі своїм насиченим та злегка горіховим присмаком, завершує цю композицію на вищій ноті.
             Італійські трави додають аромату, що нагадує про сонячні дні на середземноморських узбережжях.
              А сметанний соус м'яко об'єднує всі смаки, роблячи кожен шматочок цієї піци неповторним гастрономічним задоволенням.`,
        imgUrl: "images/4сheeses.webp",
    },
    {
        id:5,
        name: "Піца Франческо",
        price: 188,
        description: `Піца Франческо - це гармонійне поєднання італійських смаків, яке переносить вас на вузькі вулички Неаполя.
         Соковита салямі та ніжна свиняча шинка надають піці насиченого м'ясного смаку, гармонійно поєднуючись з ароматними свіжими томатами.
          Скибочки ніжних печериць привносять у страву легку текстуру, що чудово контрастує з тягучим твердим сиром, який розтікається по поверхні.
           Томатний соус додає піці легкої кислинки, завдяки якій смаковий букет стає збалансованим та насиченим.
            Піца Франческо - це справжня італійська класика, яка дарує насолоду з першого ж шматочка, викликаючи бажання повернутися за ще однією порцією.`,
        imgUrl: "images/Francesco.webp",
    },
    {
        id:6,
        name: "Піца Карбонара",
        price: 219,
        description: `Піца Карбонара - це поєднання смаку традиційної італійської пасти та улюбленої піци, що дарує незабутні гастрономічні враження.
         Шматочки соковитого балику, ніжної грудинки і мисливських ковбасок надають піці насиченого м'ясного смаку, який гармонійно доповнюється скибочками
          свіжих томатів та ніжних печериць. Сир пармезан з його характерним горіховим присмаком і твердий сир розтікаються по поверхні, створюючи
           вершкову текстуру, яка м'яко обволікає всі інгредієнти. А часниковий соус додає особливої ароматики, підкреслюючи кожен смаковий акорд.
            Це піца, яка здатна здивувати навіть найвибагливіших гурманів, даруючи відчуття справжньої кулінарної насолоди.`,
        imgUrl: "images/Carbonara.webp",
    }
]

export default products;